<? include_once('./views/templates/header.php'); ?>

<div class="container">
    <div class="card col-md-12 main_card flex-fill text-left mb-3">
        <div class="card-header">
            <h1>Политика использования cookie-файлов</h1>
        </div>
        <div class="card-body">

<p>Мы используем cookie-файлы, веб-маяки и иные схожие технологии для того, чтобы отличить вас от других пользователей нашего ресурса. Это позволяет обеспечивать удобный просмотр нашего сайта, а также даёт возможность улучшать его.</p>

<h2>Что такое cookie-файлы?</h2>
<p>Cookie-файлы представляют собой небольшие фрагменты данных, которые сохраняются в браузере компьютера, мобильного телефона или другого устройства после посещения веб-сайтов. Cookie-файлы широко применяются для поддержания работы веб-сайтов и сбора статистики.</p>

<h2>Как мы используем cookie-файлы?</h2>
<p>Информация, которую мы собираем с помощью файлов cookie-файлов, помогает нам анализировать то, как используется наш веб-сайт, чтобы мы могли сделать его максимально удобным и функциональным.</p>

<p>Персональные данные сохраняются в cookie-файлах, если вы согласились на их использование. Это обеспечивает защищенный вход в личный кабинет, что технически необходимо.</p>

<h2>Какие типы cookie-файлов мы используем?</h2>
<h6>Технические cookie-файлы</h6>

<p>Использование этих функциональных cookie-файлов нельзя запретить при посещении нашего сайта, так как они обеспечивают корректную работу веб-сайта. Сюда относятся cookie-файлы, которые собирают информацию о том, разрешено или запрещено использование других cookie-файлов с нашего сайта.</p>

<h6>Cookie-файлы сеанса посещения и cookie-файлы предпочтений</h6>

<p>Данные cookie-файлы позволяют войти в защищенные разделы нашего сайта, добавлять товары в корзину или воспользоваться системой электронных платежей. Срок действия таких cookie-файлов истекает по окончании сеанса посещения. Мы также можем использовать cookie-файлы, которые действуют дольше и создаются для того, чтобы запомнить ваши предпочтения и варианты выбора во время посещения нашего сайта. Жизненный цикл таких cookie-файлов не превышает одного года.</p>
        </div>
    </div>


<? include_once('./views/templates/footer.php'); ?>
