<? include_once('./views/templates/header.php'); ?>

<div class="container">
    <div class="card col-md-12 main_card flex-fill text-left mb-3">
        <div class="card-header">
            <h1>Доставка</h1>
        </div>
        <div class="card-body">
            <p>Доставка по Санкт-Петербургу осуществляется курьерской службой. Сумма доставки в пределах Санкт-Петербурга составляет 200 рублей.</p>
            <p>На сумму от 5000 т.р - доставка бесплатная. (по Санкт-Петербургу)</p>
            <p>Доставка в другие города России осуществляется Почтой РФ (первого класса). Стоимость доставки составляет 250 рублей в любой город РФ. Сумма доставки будет включена в общую сумму заказа.</p>
            <p>Доставка товара в другие города РФ осуществляется при 100% оплате товара и доставки.</p>
            <p>Срочная доставка курьерскими службами осуществляется за счет получателя после 100% предоплаты. С тарифами и сроками экспресс-доставки вы можете ознакомиться на официальных сайтах этих компаний.</p>
            <p>Доставка осуществляется по всей России и в страны ближнего зарубежья.</p>
            <p>Отправление заказов наложенным платежом не осуществляется.</p>
        </div>
    </div>


<div class="card col-md-12 main_card flex-fill text-left mb-3">
        <div class="card-header">
    <h1>Способы оплаты</h1>
    </div>
    <div class="card-body">
        <p>Наличными курьеру при доставке по Санкт-Петербургу</p>
        <p>Оплата банковским переводом (по квитанции Сбербанка)</p>
        <p>Через интернет-банк Альфа-Клик (бесплатно для клиентов Альфа-банка)</p>
        <p>Оплата через систему OnPay.ru (Webmoney, Яндекс.Деньги, VISA, MasterCard и др.)</p>
            </div>
    </div>


<div class="card col-md-12 main_card flex-fill text-left mb-3">
        <div class="card-header">
    <h1>Возврат товара</h1>
    </div>
    <div class="card-body">
    <span>
        <p>В соответствии с Законом о Защите прав потребителей и Постановлением Правительства РФ (от 20.10.1998 №1222, от 06.02.2002 №81) парфюмерно-косметические товары входят в перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену.</p>
        <p>Поэтому настоятельно рекомендуем Вам изучить товар на вопрос брака при курьере, все претензии принимаются только на момент доставки. Если Вы обнаружите брак или повреждения, мы обязательно поменяем его на надлежащий товар.</p>
        <p>Претензии по качеству товара и его внешнего вида, после передачи покупателю - не принимаются.</p>
    </span>
    </div>
    </div>

</div>


<? include_once('./views/templates/footer.php'); ?>
